/* NSButton (Enable JavaScript in internal browser) : <title:Enable JavaScript in internal browser> (oid:8) */
"Enable JavaScript in internal browser" = "Habilitar JavaScript no browser interno";

/* NSTextField (The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting. ) : <title:The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.
> (oid:7) */
"The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.\n" = "Estes ajustes não devem ser alterados para o uso normal do Vienna. Veja o arquivo de Ajuda para detalhes de cada ajuste.\n";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window";

